
<!DOCTYPE html>
<html lang='zh-HK'>
<head>
<meta http-equiv='X-UA-Compatible' content='IE=edge,chrome=1'>
<meta http-equiv='content-type' content='text/html; charset=big5'>
<meta name='viewport' content='width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no'>
<title>&#20840;&#22283;&#25919;&#21332;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371; &#32722;&#36817;&#24179;&#30332;&#34920;&#37325;&#35201;&#35611;&#35441; - 香港文匯網</title>
<meta name='keywords' content='習近平,李克強'>
<meta name='description' content='中國人民政治協商會議全國委員會在全國政協禮堂舉行新年茶話會。黨和國家領導人習近平、李克強等歡聚一堂，喜迎2019年元旦。習近平在茶話會上發表重要講話。'>
<meta name="title" content="&#20840;&#22283;&#25919;&#21332;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371; &#32722;&#36817;&#24179;&#30332;&#34920;&#37325;&#35201;&#35611;&#35441;">
<link rel='stylesheet' type='text/css' href='//assets.wenweipo.com/news/css/detail.css?v=1.1'>
<link rel="stylesheet" type="text/css" href="//assets.wenweipo.com/share/css/share.min.css">
<script type=text/javascript src='http://ad.wenweipo.com/adjs/modiaAdsHeader.js'></script>
</head>
<body>
<div style="margin:0 auto; width: 0;height: 0;overflow: hidden">
    <img src="http://assets.wenweipo.com/img/wechat-cover.jpg">
</div>
<!-- nav-top start-->
<div id='nav-top'>
	<div class='center'>
		<ul class='nav'>
			<li class='more'>導航 &equiv;</li>
			<li class='item first'><a href='http://www.wenweipo.com/aboutus.phtml'> &nbsp; 關於文匯報  &nbsp; </a></li>
			<li class='item'><a href='http://epaper.wenweipo.com/'> &nbsp; 雲報紙  &nbsp; </a></li>
			<li class='item'><a href='http://pdf.wenweipo.com'> &nbsp; 文匯報PDF版 &nbsp; </a></li>
			<li class='item'><a href='http://www.wenweipo.com/app'> &nbsp; 移動客戶端 &nbsp; </a></li>
			<li class='item trad'><script>document.write('<a href="ht'+'tp://news.wenweipo.com/2018/12/29/IN1812290047.htm">繁體</a>');</script></li>
			<li class='item simp'><a href='http://trans.wenweipo.com/gb/news.wenweipo.com/2018/12/29/IN1812290047.htm'>簡體</a></li>
		</ul>
	</div>
</div>
<!--nav-top end-->
<!--logo bar start-->
<div id="logobar">
	<img src="//assets.wenweipo.com/news/images/logo-kx.png" alt="logo" />
	<span class="current"><a href="http://www.wenweipo.com">首頁</a> &gt; <a href="http://news.wenweipo.com">快訊</a> &gt; 正文</span>
	<form action="http://so.wenweipo.com/search.php" class="search-form" method="GET" target="_blank">
		<input class="search-text" type="text" onBlur="if(this.value=='')this.value=this.defaultValue;" onFocus="if(this.value==this.defaultValue)this.value='';" value="Search" name="q">
		<input type="submit" name="submit" value="" class="search-submit"/>
        <input name="inputencode" value="BIG-5" type="hidden" />
	</form>
	<div class="clear-float"></div>
</div>
<!--logo bar end-->
<!--main start-->
<div id="main">
	<div class="left">
		<div id="main-header">
			<h1 class="title">&#20840;&#22283;&#25919;&#21332;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371; &#32722;&#36817;&#24179;&#30332;&#34920;&#37325;&#35201;&#35611;&#35441;</h1>
			<div class="foot-left"><span class="date">2018-12-29</span></div>
			<div class="foot-right">
				<div class="social-share" data-image='http://image.wenweipo.com/www/wwp2014/weixinlogo.png' data-sites="wechat,weibo,facebook,twitter" data-wechat-qrcode-title="" data-wechat-qrcode-helper='<p>微信掃一掃</p>'></div>
			</div>
			<div class="clear-float"></div>
		</div>

		<!-- Content start -->
		<div id="main-content">
			<div class="figure-box"><img src="http://assets.wenweipo.com/image/2018/12/29/xiayuanhang_ccf18422626e10e009025e00677d6316.jpg" alt="12&#26376;29&#26085;，&#20840;&#22283;&#25919;&#21332;&#22312;&#21271;&#20140;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371;。&#20013;&#20849;&#20013;&#22830;&#32317;&#26360;&#35352;、&#22283;&#23478;&#20027;&#24109;、&#20013;&#22830;&#36557;&#22996;&#20027;&#24109;&#32722;&#36817;&#24179;&#22312;&#33590;&#35441;&#26371;&#19978;&#30332;&#34920;&#37325;&#35201;&#35611;&#35441;。" title="12&#26376;29&#26085;，&#20840;&#22283;&#25919;&#21332;&#22312;&#21271;&#20140;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371;。&#20013;&#20849;&#20013;&#22830;&#32317;&#26360;&#35352;、&#22283;&#23478;&#20027;&#24109;、&#20013;&#22830;&#36557;&#22996;&#20027;&#24109;&#32722;&#36817;&#24179;&#22312;&#33590;&#35441;&#26371;&#19978;&#30332;&#34920;&#37325;&#35201;&#35611;&#35441;。"><p class="caption-p"><span class="caption-span">12&#26376;29&#26085;，&#20840;&#22283;&#25919;&#21332;&#22312;&#21271;&#20140;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371;。&#20013;&#20849;&#20013;&#22830;&#32317;&#26360;&#35352;、&#22283;&#23478;&#20027;&#24109;、&#20013;&#22830;&#36557;&#22996;&#20027;&#24109;&#32722;&#36817;&#24179;&#22312;&#33590;&#35441;&#26371;&#19978;&#30332;&#34920;&#37325;&#35201;&#35611;&#35441;。</span></p></div><p >【文匯網訊】&#25818;&#26032;&#33775;&#31038;&#22577;&#36947;，&#20013;&#22283;&#20154;&#27665;&#25919;&#27835;&#21332;&#21830;&#26371;&#35696;&#20840;&#22283;&#22996;&#21729;&#26371;12&#26376;29&#26085;&#19978;&#21320;&#22312;&#20840;&#22283;&#25919;&#21332;&#31150;&#22530;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371;。&#40680;&#21644;&#22283;&#23478;&#38936;&#23566;&#20154;&#32722;&#36817;&#24179;、&#26446;&#20811;&#24375;、&#26647;&#25136;&#26360;、&#27754;&#27915;、&#29579;&#28396;&#23527;、&#36249;&#27138;&#38555;、&#38867;&#27491;、&#29579;&#23696;&#23665;&#31561;&#21516;&#21508;&#27665;&#20027;&#40680;&#27966;&#20013;&#22830;、&#20840;&#22283;&#24037;&#21830;&#32879;&#36000;&#36012;&#20154;&#21644;&#28961;&#40680;&#27966;&#20154;&#22763;&#20195;&#34920;、&#20013;&#22830;&#21644;&#22283;&#23478;&#27231;&#38364;&#26377;&#38364;&#26041;&#38754;&#36000;&#36012;&#20154;&#20197;&#21450;&#39318;&#37117;&#21508;&#26063;&#21508;&#30028;&#20154;&#22763;&#20195;&#34920;&#27489;&#32858;&#19968;&#22530;，&#21916;&#36814;2019&#24180;&#20803;&#26086;。</p><p>&#20013;&#20849;&#20013;&#22830;&#32317;&#26360;&#35352;、&#22283;&#23478;&#20027;&#24109;、&#20013;&#22830;&#36557;&#22996;&#20027;&#24109;&#32722;&#36817;&#24179;&#22312;&#33590;&#35441;&#26371;&#19978;&#30332;&#34920;&#37325;&#35201;&#35611;&#35441;。&#20182;&#24375;&#35519;，2019&#24180;&#26159;&#26032;&#20013;&#22283;&#25104;&#31435;70&#21608;&#24180;，&#26159;&#27770;&#21213;&#20840;&#38754;&#24314;&#25104;&#23567;&#24247;&#31038;&#26371;&#38364;&#37749;&#20043;&#24180;。&#25105;&#20497;&#35201;&#23815;&#23578;&#23416;&#32722;、&#21152;&#24375;&#23416;&#32722;，&#23815;&#23578;&#21109;&#26032;、&#21191;&#26044;&#21109;&#26032;，&#23815;&#23578;&#22296;&#32080;、&#22686;&#36914;&#22296;&#32080;，&#26082;&#25654;&#25235;&#30332;&#23637;&#27231;&#36935;，&#21448;&#22949;&#21892;&#25033;&#23565;&#25361;&#25136;，&#40723;&#33310;&#20840;&#40680;&#20840;&#22283;&#21508;&#26063;&#20154;&#27665;&#21191;&#24448;&#30452;&#21069;、&#20877;&#21109;&#36637;&#29004;。</p><p>&#32722;&#36817;&#24179;&#20195;&#34920;&#20013;&#20849;&#20013;&#22830;、&#22283;&#21209;&#38498;&#21644;&#20013;&#22830;&#36557;&#22996;，&#21521;&#21508;&#27665;&#20027;&#40680;&#27966;、&#24037;&#21830;&#32879;&#21644;&#28961;&#40680;&#27966;&#20154;&#22763;、&#21508;&#20154;&#27665;&#22296;&#39636;，&#21521;&#20840;&#22283;&#24291;&#22823;&#24037;&#20154;、&#36786;&#27665;、&#30693;&#35672;&#20998;&#23376;、&#24185;&#37096;&#21644;&#21508;&#30028;&#20154;&#22763;，&#21521;&#20154;&#27665;&#35299;&#25918;&#36557;&#25351;&#25136;&#21729;、&#27494;&#35686;&#23448;&#20853;、&#20844;&#23433;&#24185;&#35686;&#21644;&#28040;&#38450;&#25937;&#25588;&#38538;&#20237;&#25351;&#25136;&#21729;，&#21521;&#39321;&#28207;&#29305;&#21029;&#34892;&#25919;&#21312;&#21516;&#32990;、&#28595;&#38272;&#29305;&#21029;&#34892;&#25919;&#21312;&#21516;&#32990;、&#21488;&#28771;&#21516;&#32990;&#21644;&#28023;&#22806;&#20689;&#32990;，&#21521;&#38364;&#24515;&#21644;&#25903;&#25345;&#20013;&#22283;&#25913;&#38761;&#38283;&#25918;&#21644;&#29694;&#20195;&#21270;&#24314;&#35373;&#30340;&#21508;&#22283;&#26379;&#21451;，&#33268;&#20197;&#31680;&#26085;&#30340;&#21839;&#20505;&#21644;&#35488;&#25711;&#30340;&#31069;&#31119;。</p><p>&#32722;&#36817;&#24179;&#24375;&#35519;，2018&#24180;，&#26159;&#36011;&#24505;&#33853;&#23526;&#20013;&#20849;&#21313;&#20061;&#22823;&#31934;&#31070;&#38283;&#23616;&#20043;&#24180;，&#20063;&#26159;&#40680;&#21644;&#22283;&#23478;&#20107;&#26989;&#30332;&#23637;&#26997;&#19981;&#24179;&#20961;&#30340;&#19968;&#24180;。&#20013;&#20849;&#20013;&#22830;&#22296;&#32080;&#24118;&#38936;&#20840;&#22283;&#21508;&#26063;&#20154;&#27665;，&#25353;&#29031;&#20013;&#20849;&#21313;&#20061;&#22823;&#20316;&#20986;&#30340;&#25136;&#30053;&#37096;&#32626;，&#25512;&#21205;&#32147;&#28639;&#24314;&#35373;、&#25919;&#27835;&#24314;&#35373;、&#25991;&#21270;&#24314;&#35373;、&#31038;&#26371;&#24314;&#35373;、&#29983;&#24907;&#25991;&#26126;&#24314;&#35373;&#20197;&#21450;&#22283;&#38450;&#21644;&#36557;&#38538;&#24314;&#35373;、&#28207;&#28595;&#24037;&#20316;&#21644;&#23565;&#21488;&#24037;&#20316;、&#22806;&#20107;&#24037;&#20316;&#21462;&#24471;&#37325;&#22823;&#36914;&#23637;，&#20154;&#27665;&#32676;&#30526;&#29554;&#24471;&#24863;、&#24184;&#31119;&#24863;、&#23433;&#20840;&#24863;&#25345;&#32396;&#22686;&#24375;。&#20013;&#22283;&#20849;&#29986;&#40680;&#22533;&#25345;&#22196;&#23383;&#30070;&#38957;、&#20840;&#38754;&#24478;&#22196;、&#19968;&#22196;&#21040;&#24213;，&#38799;&#22266;&#21453;&#33104;&#25943;&#39717;&#29229;&#22739;&#20498;&#24615;&#21213;&#21033;，&#32380;&#32396;&#28136;&#21270;&#40680;&#20839;&#25919;&#27835;&#29983;&#24907;。</p><p>&#32722;&#36817;&#24179;&#25351;&#20986;，2018&#24180;&#26159;&#25913;&#38761;&#38283;&#25918;40&#21608;&#24180;，&#25105;&#20497;&#38534;&#37325;&#33289;&#34892;&#20102;&#24950;&#31069;&#27963;&#21205;。&#23565;&#25913;&#38761;&#38283;&#25918;&#26368;&#22909;&#30340;&#24950;&#31069;&#23601;&#26159;&#22533;&#23450;&#19981;&#31227;&#28145;&#21270;&#25913;&#38761;、&#25844;&#22823;&#38283;&#25918;，&#20170;&#24180;&#20013;&#22830;&#20840;&#38754;&#28145;&#21270;&#25913;&#38761;&#22996;&#21729;&#26371;&#37096;&#32626;&#30340;78&#20491;&#37325;&#40670;&#25913;&#38761;&#20219;&#21209;&#21644;&#20854;&#20182;80&#20491;&#25913;&#38761;&#20219;&#21209;&#22522;&#26412;&#23436;&#25104;，&#20013;&#22830;&#21644;&#22283;&#23478;&#27231;&#38364;&#26377;&#38364;&#37096;&#38272;&#36996;&#23436;&#25104;171&#20491;&#25913;&#38761;&#20219;&#21209;，&#21508;&#26041;&#38754;&#20849;&#20986;&#21488;329&#20491;&#25913;&#38761;&#26041;&#26696;。&#40680;&#30340;&#21313;&#20843;&#23622;&#19977;&#20013;&#20840;&#26371;&#20197;&#20358;，&#25105;&#20497;&#24050;&#32147;&#25512;&#20986;&#20102;1932&#20491;&#25913;&#38761;&#26041;&#26696;。&#25105;&#20497;&#29992;&#34892;&#21205;&#23459;&#31034;&#20102;&#22312;&#26032;&#26178;&#20195;&#23559;&#25913;&#38761;&#38283;&#25918;&#36914;&#34892;&#21040;&#24213;&#30340;&#22533;&#23450;&#27770;&#24515;。</p><p>&#32722;&#36817;&#24179;&#24375;&#35519;，&#22312;&#26032;&#30340;&#19968;&#24180;&#35041;，&#25105;&#20497;&#35201;&#20197;&#26032;&#26178;&#20195;&#20013;&#22283;&#29305;&#33394;&#31038;&#26371;&#20027;&#32681;&#24605;&#24819;&#28858;&#25351;&#23566;，&#20840;&#38754;&#36011;&#24505;&#33853;&#23526;&#20013;&#20849;&#21313;&#20061;&#22823;&#31934;&#31070;，&#22533;&#25345;&#31337;&#20013;&#27714;&#36914;&#24037;&#20316;&#32317;&#22522;&#35519;，&#32113;&#31820;&#25512;&#36914;「&#20116;&#20301;&#19968;&#39636;」&#32317;&#39636;&#20296;&#23616;，&#21332;&#35519;&#25512;&#36914;「&#22235;&#20491;&#20840;&#38754;」&#25136;&#30053;&#20296;&#23616;，&#36011;&#24505;&#38799;&#22266;、&#22686;&#24375;、&#25552;&#21319;、&#26274;&#36890;&#30340;&#26041;&#37341;，&#22533;&#25345;&#20197;&#20379;&#32102;&#20596;&#32080;&#27083;&#24615;&#25913;&#38761;&#28858;&#20027;&#32218;，&#32380;&#32396;&#25171;&#22909;&#19977;&#22823;&#25915;&#22533;&#25136;，&#32113;&#31820;&#25512;&#36914;&#31337;&#22686;&#38263;、&#20419;&#25913;&#38761;、&#35519;&#32080;&#27083;、&#24800;&#27665;&#29983;、&#38450;&#39080;&#38570;、&#20445;&#31337;&#23450;&#24037;&#20316;，&#20445;&#25345;&#32147;&#28639;&#25345;&#32396;&#20581;&#24247;&#30332;&#23637;。&#25105;&#20497;&#35201;&#25903;&#25345;&#39321;&#28207;、&#28595;&#38272;&#34701;&#20837;&#22283;&#23478;&#30332;&#23637;&#22823;&#23616;，&#32173;&#35703;&#39321;&#28207;、&#28595;&#38272;&#38263;&#26399;&#32321;&#27054;&#31337;&#23450;。&#25105;&#20497;&#35201;&#25512;&#21205;&#20841;&#23736;&#38364;&#20418;&#21644;&#24179;&#30332;&#23637;，&#28145;&#21270;&#20841;&#23736;&#21508;&#38936;&#22495;&#20132;&#27969;&#21512;&#20316;，&#22686;&#36914;&#20841;&#23736;&#21516;&#32990;&#35242;&#24773;。&#25105;&#20497;&#35201;&#39640;&#33289;&#21644;&#24179;、&#30332;&#23637;、&#21512;&#20316;、&#20849;&#36111;&#30340;&#26071;&#24159;，&#25512;&#21205;&#27083;&#24314;&#20154;&#39006;&#21629;&#36939;&#20849;&#21516;&#39636;，&#21162;&#21147;&#38283;&#21109;&#20013;&#22283;&#29305;&#33394;&#22823;&#22283;&#22806;&#20132;&#26032;&#23616;&#38754;。</p><p>&#32722;&#36817;&#24179;&#25351;&#20986;，2018&#24180;，&#20154;&#27665;&#25919;&#21332;&#22533;&#25345;&#20013;&#22283;&#20849;&#29986;&#40680;&#23565;&#20154;&#27665;&#25919;&#21332;&#24037;&#20316;&#30340;&#20840;&#38754;&#38936;&#23566;，&#22285;&#32350;&#22296;&#32080;&#21644;&#27665;&#20027;&#20841;&#22823;&#20027;&#38988;，&#32858;&#28966;&#40680;&#21644;&#22283;&#23478;&#20013;&#24515;&#20219;&#21209;，&#30332;&#25582;&#23560;&#38272;&#21332;&#21830;&#27231;&#27083;&#20316;&#29992;，&#22312;&#24314;&#35328;&#36039;&#25919;&#21644;&#20957;&#32858;&#20849;&#35672;&#19978;&#38617;&#21521;&#30332;&#21147;，&#28858;&#40680;&#21644;&#22283;&#23478;&#20107;&#26989;&#30332;&#23637;&#20316;&#20986;&#20102;&#26032;&#36002;&#29563;。</p><p>&#32722;&#36817;&#24179;&#24375;&#35519;，&#20154;&#24515;&#26159;&#26368;&#22823;&#30340;&#25919;&#27835;，&#20849;&#35672;&#26159;&#22894;&#36914;&#30340;&#21205;&#21147;。2019&#24180;，&#20154;&#27665;&#25919;&#21332;&#23559;&#36814;&#20358;70&#21608;&#24180;&#33775;&#35477;，&#35201;&#25226;&#21152;&#24375;&#24605;&#24819;&#25919;&#27835;&#24341;&#38936;、&#24291;&#27867;&#20957;&#32858;&#20849;&#35672;&#20316;&#28858;&#23653;&#32887;&#24037;&#20316;&#30340;&#20013;&#24515;&#29872;&#31680;，&#21152;&#24375;&#21508;&#40680;&#27966;&#22296;&#39636;、&#21508;&#26063;&#21508;&#30028;&#20154;&#22763;&#22823;&#22296;&#32080;&#22823;&#32879;&#21512;，&#25812;&#36000;&#36215;&#25226;&#20013;&#20849;&#20013;&#22830;&#23565;&#20154;&#27665;&#25919;&#21332;&#24037;&#20316;&#30340;&#35201;&#27714;&#33853;&#23526;&#19979;&#21435;、&#25226;&#28023;&#20839;&#22806;&#20013;&#33775;&#20818;&#22899;&#23526;&#29694;&#20013;&#33775;&#27665;&#26063;&#20553;&#22823;&#24489;&#33288;&#20013;&#22283;&#22818;&#30340;&#26234;&#24935;&#21644;&#21147;&#37327;&#20957;&#32858;&#36215;&#20358;&#30340;&#25919;&#27835;&#36012;&#20219;，&#20197;&#20778;&#30064;&#25104;&#32318;&#36814;&#25509;&#26032;&#20013;&#22283;&#25104;&#31435;70&#21608;&#24180;。</p><p>&#33590;&#35441;&#26371;&#30001;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;、&#20840;&#22283;&#25919;&#21332;&#20027;&#24109;&#27754;&#27915;&#20027;&#25345;。&#20182;&#25351;&#20986;，&#32722;&#36817;&#24179;&#32317;&#26360;&#35352;&#30332;&#34920;&#30340;&#37325;&#35201;&#35611;&#35441;，&#22238;&#39015;&#32317;&#32080;&#20102;2018&#24180;&#20013;&#20849;&#20013;&#22830;&#22296;&#32080;&#24118;&#38936;&#20840;&#22283;&#21508;&#26063;&#20154;&#27665;&#22533;&#25345;&#21644;&#30332;&#23637;&#20013;&#22283;&#29305;&#33394;&#31038;&#26371;&#20027;&#32681;&#20107;&#26989;&#21462;&#24471;&#30340;&#26032;&#25104;&#23601;，&#23565;&#20570;&#22909;2019&#24180;&#40680;&#21644;&#22283;&#23478;&#24037;&#20316;&#25552;&#20986;&#20102;&#26126;&#30906;&#35201;&#27714;，&#23565;&#25919;&#21332;&#24037;&#20316;&#20063;&#25552;&#20986;&#20102;&#27575;&#20999;&#24076;&#26395;。&#25105;&#20497;&#19968;&#23450;&#35201;&#35469;&#30495;&#23416;&#32722;&#38936;&#26371;，&#26356;&#21152;&#32202;&#23494;&#22320;&#22296;&#32080;&#22312;&#20197;&#32722;&#36817;&#24179;&#21516;&#24535;&#28858;&#26680;&#24515;&#30340;&#20013;&#20849;&#20013;&#22830;&#21608;&#22285;，&#39640;&#33289;&#20013;&#22283;&#29305;&#33394;&#31038;&#26371;&#20027;&#32681;&#20553;&#22823;&#26071;&#24159;，&#21516;&#24515;&#21516;&#24503;、&#32676;&#31574;&#32676;&#21147;，&#21162;&#21147;&#20570;&#22909;&#26032;&#26178;&#20195;&#20154;&#27665;&#25919;&#21332;&#21508;&#38917;&#24037;&#20316;，&#20197;&#24314;&#35328;&#36039;&#25919;&#21644;&#20957;&#32858;&#20849;&#35672;&#30340;&#31309;&#26997;&#25104;&#26524;&#36814;&#25509;&#26032;&#20013;&#22283;&#25104;&#31435;70&#21608;&#24180;。</p><p>&#33268;&#20844;&#40680;&#20013;&#22830;&#20027;&#24109;&#33836;&#37628;&#20195;&#34920;&#21508;&#27665;&#20027;&#40680;&#27966;&#20013;&#22830;、&#20840;&#22283;&#24037;&#21830;&#32879;&#21644;&#28961;&#40680;&#27966;&#20154;&#22763;&#35611;&#35441;，&#34920;&#31034;&#23559;&#26356;&#21152;&#32202;&#23494;&#22320;&#22296;&#32080;&#22312;&#20197;&#32722;&#36817;&#24179;&#21516;&#24535;&#28858;&#26680;&#24515;&#30340;&#20013;&#20849;&#20013;&#22830;&#21608;&#22285;，&#20197;&#32722;&#36817;&#24179;&#26032;&#26178;&#20195;&#20013;&#22283;&#29305;&#33394;&#31038;&#26371;&#20027;&#32681;&#24605;&#24819;&#28858;&#25351;&#23566;，&#39640;&#33289;&#20013;&#22283;&#29305;&#33394;&#31038;&#26371;&#20027;&#32681;&#20553;&#22823;&#26071;&#24159;，&#19981;&#24536;&#21512;&#20316;&#21021;&#24515;，&#32380;&#32396;&#25884;&#25163;&#21069;&#36914;，&#20849;&#21516;&#35676;&#23531;&#20013;&#33775;&#27665;&#26063;&#20553;&#22823;&#24489;&#33288;&#30340;&#22767;&#40599;&#31687;&#31456;。</p><div class="figure-box"><img src="http://assets.wenweipo.com/image/2018/12/29/xiayuanhang_50ec756f12f0ed2b2f8aa34858c79e9c.jpg" alt="12&#26376;29&#26085;，&#20840;&#22283;&#25919;&#21332;&#22312;&#21271;&#20140;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371;。&#40680;&#21644;&#22283;&#23478;&#38936;&#23566;&#20154;&#32722;&#36817;&#24179;、&#26446;&#20811;&#24375;、&#26647;&#25136;&#26360;、&#27754;&#27915;、&#29579;&#28396;&#23527;、&#36249;&#27138;&#38555;、&#38867;&#27491;、&#29579;&#23696;&#23665;&#20986;&#24109;&#33590;&#35441;&#26371;&#20006;&#35264;&#30475;&#28436;&#20986;。" title="12&#26376;29&#26085;，&#20840;&#22283;&#25919;&#21332;&#22312;&#21271;&#20140;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371;。&#40680;&#21644;&#22283;&#23478;&#38936;&#23566;&#20154;&#32722;&#36817;&#24179;、&#26446;&#20811;&#24375;、&#26647;&#25136;&#26360;、&#27754;&#27915;、&#29579;&#28396;&#23527;、&#36249;&#27138;&#38555;、&#38867;&#27491;、&#29579;&#23696;&#23665;&#20986;&#24109;&#33590;&#35441;&#26371;&#20006;&#35264;&#30475;&#28436;&#20986;。"><p class="caption-p"><span class="caption-span">12&#26376;29&#26085;，&#20840;&#22283;&#25919;&#21332;&#22312;&#21271;&#20140;&#33289;&#34892;&#26032;&#24180;&#33590;&#35441;&#26371;。&#40680;&#21644;&#22283;&#23478;&#38936;&#23566;&#20154;&#32722;&#36817;&#24179;、&#26446;&#20811;&#24375;、&#26647;&#25136;&#26360;、&#27754;&#27915;、&#29579;&#28396;&#23527;、&#36249;&#27138;&#38555;、&#38867;&#27491;、&#29579;&#23696;&#23665;&#20986;&#24109;&#33590;&#35441;&#26371;&#20006;&#35264;&#30475;&#28436;&#20986;。</span></p></div><p>&#33590;&#35441;&#26371;&#19978;，&#32722;&#36817;&#24179;&#31561;&#20358;&#21040;&#21508;&#30028;&#20154;&#22763;&#20013;&#38291;，&#21516;&#22823;&#23478;&#35242;&#20999;&#25569;&#25163;，&#20114;&#33268;&#21839;&#20505;。&#37096;&#20998;&#20840;&#22283;&#25919;&#21332;&#22996;&#21729;&#21644;&#25991;&#34269;&#24037;&#20316;&#32773;&#34920;&#28436;&#20102;&#31934;&#24425;&#30340;&#31680;&#30446;。&#26368;&#24460;，&#20840;&#22580;&#36215;&#31435;&#39640;&#21809;《&#22296;&#32080;&#23601;&#26159;&#21147;&#37327;》，&#26371;&#22580;&#20839;&#27915;&#28322;&#33879;&#27489;&#27138;&#31077;&#21644;&#30340;&#31680;&#26085;&#27683;&#27675;。</p><p>&#22312;&#20140;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#22996;&#21729;、&#20013;&#22830;&#26360;&#35352;&#34389;&#26360;&#35352;，&#20840;&#22283;&#20154;&#22823;&#24120;&#22996;&#26371;、&#22283;&#21209;&#38498;&#37096;&#20998;&#38936;&#23566;&#21516;&#24535;，&#20840;&#22283;&#25919;&#21332;&#38936;&#23566;&#21516;&#24535;&#21644;&#26366;&#20219;&#20840;&#22283;&#25919;&#21332;&#21103;&#20027;&#24109;&#30340;&#22312;&#20140;&#32769;&#21516;&#24535;&#20986;&#24109;&#33590;&#35441;&#26371;。 </p>
			<p class="fromInfo">責任編輯：之袁</p>
		</div>
		<!-- Content end -->

		<!-- Relate article start -->
		<div id="main-footer">
			<div class="title">
				<div class="text">相關新聞</div>
				<div class="underline"></div>
			</div>
			<div class="content"><a href='/2018/12/28/IN1812280038.htm' target='_blank'>&#22830;&#35222;&#24555;&#35413;|&#20840;&#38754;&#21152;&#24375;&#40680;&#23565;&#25919;&#27861;&#24037;&#20316;&#30340;&#38936;&#23566;</a><a href='/2018/12/27/IN1812270046.htm' target='_blank'>&#22830;&#35222;&#24555;&#35413;|&#22533;&#27770;&#20570;&#21040;「&#20841;&#20491;&#32173;&#35703;」 &#23559;&#40680;&#20013;&#22830;&#27770;&#31574;&#37096;&#32626;&#33853;&#21040;&#23526;&#34389;</a><a href='/2018/12/24/IN1812240044.htm' target='_blank'>&#32722;&#36817;&#24179;&#23601;&#21360;&#23612;&#28023;&#22063;&#28797;&#23475;&#21521;&#21360;&#23612;&#32317;&#32113;&#33268;&#24944;&#21839;&#38651;</a><a href='/2018/12/21/IN1812210047.htm' target='_blank'>&#26997;&#31777;&#29256;&#20358;&#20102;!&#20013;&#22830;&#32147;&#28639;&#24037;&#20316;&#26371;&#35696;&#35201;&#40670; &#19981;&#21040;800&#23383;</a><a href='/2018/12/18/IN1812180043.htm' target='_blank'>&#32722;&#36817;&#24179;&#24341;&#32147;&#25818;&#20856;  &#21295;&#32858;&#25512;&#21205;&#25913;&#38761;&#38283;&#25918;&#30917;&#31028;&#21147;&#37327;</a><a href='/2018/12/18/IN1812180037.htm' target='_blank'>&#19968;&#22294;|&#32722;&#36817;&#24179;&#35611;&#35441;&#37329;&#21477;</a><a href='/2018/12/18/IN1812180027.htm' target='_blank'>&#32722;&#36817;&#24179;&#38369;&#36848;&#25913;&#38761;&#38283;&#25918;40&#24180;9&#26781;&#23542;&#36020;&#32147;&#39511;</a><a href='/2018/12/18/IN1812180026.htm' target='_blank'>&#19968;&#22294; | &#38364;&#26044;「&#19968;&#22283;&#20841;&#21046;」&#21450;&#20841;&#23736;&#38364;&#20418; &#32722;&#20027;&#24109;&#20170;&#26085;&#35611;&#20102;&#21738;&#20123;&#35441;？</a><a href='/2018/12/18/IN1812180023.htm' target='_blank'>&#32722;&#36817;&#24179;&#22312;&#24950;&#31069;&#25913;&#38761;&#38283;&#25918;40&#21608;&#24180;&#22823;&#26371;&#19978;&#30340;&#35611;&#35441;（&#20840;&#25991;）</a><a href='/2018/12/18/IN1812180022.htm' target='_blank'>&#32722;&#36817;&#24179;：&#31062;&#22283;&#30340;&#31070;&#32854;&#38936;&#22303;&#19968;&#23544;&#37117;&#19981;&#33021;&#20998;&#35010;&#20986;&#21435;</a></div>
		</div>
		<!-- Relate article end -->
	</div>
	<div class="right">
	    <!-- News rank list start -->
		<div id="news-rank">
			<div class="title">
				<div class="text">新聞排行</div>
				<div class="underline"></div>
			</div>
			<div class="content">
			    <script type='text/javascript' src='/cache/news_detail_click_new.js'></script>
			</div>
		</div>
		<!-- News rank list end -->

		<!-- Ad block 1 start -->
		<div class="ad-image"><script type="text/javascript" src="http://ad.wenweipo.com/adjs/inews_article_content_300x250.js"></script></div>
		<!-- Ad block 1 end -->

		<!-- Photo list block start -->
		<div id="img-news" class="img-video-news">
			<div class="title">
				<div class="text">圖集</div>
				<div class="underline"></div>
			</div>
			<div class="img-list">
				<script type='text/javascript' src='/cache/news_detail_photo_new.js'></script>
			</div>
			<div class="clear-float"></div>
		</div>
		<!-- Photo list block end -->

		<!-- Video list block start -->
		<div id="video-news" class="img-video-news">
			<div class="title">
				<div class="text">視頻</div>
				<div class="underline"></div>
			</div>
			<div class="img-list">
				<script type='text/javascript' src='http://news.wenweipo.com/cache/news_detail_video_new.js'></script>
			</div>
			<div class="clear-float"></div>
		</div>
		<!-- Video list block end -->

		<!-- Ad block 2 start -->
		<div class="ad-image"><script type="text/javascript" src="http://ad.wenweipo.com/adjs/daily_article_content_bottom_300x250.js"></script></div>
		<!-- Ad block 2 end -->
	</div>
	<div class="clear-float"></div>
	<iframe name='wwp_click' frameborder=0 width=0 height=0 scrolling=no src='http://comment.wenweipo.com/click_rate.php?news_id=IN1812290047&headline=%26%2320840%3B%26%2322283%3B%26%2325919%3B%26%2321332%3B%26%2333289%3B%26%2334892%3B%26%2326032%3B%26%2324180%3B%26%2333590%3B%26%2335441%3B%26%2326371%3B+%26%2332722%3B%26%2336817%3B%26%2324179%3B%26%2330332%3B%26%2334920%3B%26%2337325%3B%26%2335201%3B%26%2335611%3B%26%2335441%3B&c_date=20181229&c_annual=news&et=xiayuanhang'></iframe>
</div>
<!--main end-->

<!-- footer start -->
<div id="footer">
	<p>香港大公文匯全媒體中心版權所有 &copy; 1997-2018 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk</p>
</div>
<!-- footer end -->

<script type="text/javascript" src="//assets.wenweipo.com/news/js/jquery-1.11.3.min.js"></script>
<script type="text/javascript" src="//assets.wenweipo.com/news/js/jquery-migrate-1.2.1.min.js"></script>
<script type="text/javascript" src="//assets.wenweipo.com/news/js/jquery.lazyload.min.js"></script>
<script type="text/javascript" src="//assets.wenweipo.com/news/js/detail.js?v=1.1"></script>
<script src="//assets.wenweipo.com/share/js/jquery.share.min.js"></script>
</body>
</html>